-- phpMyAdmin SQL Dump
-- version 4.2.7.1
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Oct 24, 2016 at 08:03 AM
-- Server version: 5.5.39
-- PHP Version: 5.4.31

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `db`
--

-- --------------------------------------------------------

--
-- Table structure for table `accounts`
--

CREATE TABLE IF NOT EXISTS `accounts22` (
`id` smallint(8) NOT NULL,
  `user_name` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_password` varchar(20) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_type` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL,
  `user_email` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL,
  `real_name` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=34 ;

--
-- Dumping data for table `accounts`
--

INSERT INTO `accounts` (`id`, `user_name`, `user_password`, `user_type`, `user_email`, `real_name`) VALUES
(1, 'admin', '123', '1111', '', 'WEB MASTER'),
(2, 'ayanev', '123', '1111', 'ayanev@hhi-co.bg', 'A. Yanev'),
(3, 'guzunov', '123', '1111', 'guzunov@hhi-co.bg', 'G. Uzunov'),
(6, 'bbogdanov', '0411', '0000', 'bbogdanov@hhi-co.bg', 'B. Bogdanov'),
(8, 'gvalchev', '123', '', 'gvalchev@hhi-co.bg', 'G. Valchev'),
(9, 'ntodorov', '123', '', 'ntodorov@hhi-co.bg', 'N. Todorov'),
(10, 'create', '123', '0100', '', 'Test User1'),
(11, 'update', '123', '0010', '', 'Test User2'),
(12, 'delete', '123', '0001', '', 'Test User3'),
(13, 'ppaskov', '123', '1111', 'ppaskov@hhi-co.bg', 'P. Paskov'),
(14, 'atodorov', '123', '1111', 'atodorov@hhi-co.bg', 'A. Todorov'),
(15, 'gkibarov', '123', '1111', 'kibarov@hhi-co.bg', 'G. Kibarov'),
(16, 'enikolova', '123', '', 'enikolova@hhi-co.bg', 'E. Nikolova'),
(17, 'nmanev', '123', '', 'nmanev@hhi-co.bg', 'N. Manev'),
(18, 'sradeva', '123', '', 'sradeva@hhi-co.bg', 'S. Radeva'),
(19, 'hslavov', '123', '', 'hslavov@hhi-co.bg', 'H. Slavov'),
(20, 'skovacheva', '123', '', 'kovacheva@hhi-co.bg', 'S. Kovacheva'),
(21, 'ivivanov', '123', '', 'ivivanov@hhi-co.bg', 'I. Ivanov'),
(22, 'vnikolov', '123', '', 'vanikolov@hhi-co.bg', 'V. Nikolov'),
(23, 'iangelova', '123', '', 'iangelova@hhi-co.bg', 'I. Angelova'),
(24, 'gdimitrova', '123', '', 'gdimitrova@hhi-co.bg', 'G. Dimitrova'),
(25, 'ngrigorova', '123', '', 'grigorova@hhi-co.bg', 'N. Grigorova'),
(26, 'ddancheva', '123', '', 'ddancheva@hhi-co.bg', 'D. Dancheva'),
(27, 'ddrencheva', '123', '', 'drencheva@hhi-co.bg', 'D. Drencheva'),
(28, 'dpetkova', '123', '', 'dpetkova@hhi-co.bg', 'D. Petkova'),
(29, 'nstoev', '123', '', 'nstoev@hhi-co.bg', 'N. Stoev'),
(30, 'sandreev', '123', '', 'sandreev@hhi-co.bg', 'S. Andreev'),
(31, 'palexandrov', '3445', '', 'palexandrov@hhi-co.bg', 'P. Alexandrov'),
(32, 'test', '123', '0000', '', 'X. Demo'),
(33, 'demo', '123', '1111', '', 'X. Demo');

-- --------------------------------------------------------

--
-- Table structure for table `offers`
--

CREATE TABLE IF NOT EXISTS `offers` (
`id` int(16) NOT NULL,
  `number` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL,
  `rev` int(2) NOT NULL,
  `create_date` varchar(16) COLLATE utf8mb4_unicode_ci NOT NULL,
  `create_by` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `send_date` varchar(16) COLLATE utf8mb4_unicode_ci NOT NULL,
  `send_to` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `send_by` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `comment` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `history` text COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=109 ;

--
-- Dumping data for table `offers`
--

INSERT INTO `offers` (`id`, `number`, `rev`, `create_date`, `create_by`, `send_date`, `send_to`, `send_by`, `comment`, `history`) VALUES
(1, 'RS-16-XX-XX-330', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(2, 'RS-16-XX-XX-331', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(3, 'RS-16-XX-XX-332', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(4, 'RS-16-XX-XX-333', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(5, 'RS-16-XX-XX-334', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(6, 'RS-16-XX-XX-335', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(7, 'RS-16-XX-XX-336', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(8, 'RS-16-XX-XX-337', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(9, 'RS-16-XX-XX-338', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(10, 'RS-16-XX-XX-339', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(11, 'RS-16-XX-XX-340', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(12, 'RS-16-XX-XX-341', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(13, 'RS-16-XX-XX-342', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(14, 'RS-16-XX-XX-343', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(15, 'RS-16-XX-XX-344', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(16, 'RS-16-XX-XX-345', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(17, 'RS-16-XX-XX-346', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(18, 'RS-16-XX-XX-347', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(19, 'RS-16-XX-XX-348', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(20, 'RS-16-XX-XX-349', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(21, 'RS-16-XX-XX-350', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(22, 'RS-16-XX-XX-351', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(23, 'RS-16-XX-XX-352', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(24, 'RS-16-XX-XX-353', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(25, 'RS-16-XX-XX-354', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(26, 'RS-16-XX-XX-355', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(27, 'RS-16-XX-XX-356', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(28, 'RS-16-XX-XX-357', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(29, 'RS-16-XX-XX-358', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(30, 'RS-16-XX-XX-359', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(31, 'RS-16-XX-XX-360', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(32, 'RS-16-XX-XX-361', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(33, 'RS-16-XX-XX-362', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(34, 'RS-16-XX-XX-363', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(35, 'RS-16-XX-XX-364', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(36, 'RS-16-XX-XX-365', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(37, 'RS-16-XX-XX-366', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(38, 'RS-16-XX-XX-367', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(39, 'RS-16-XX-XX-368', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(40, 'RS-16-XX-XX-369', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(41, 'RS-16-XX-XX-370', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(42, 'RS-16-XX-XX-371', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(43, 'RS-16-XX-XX-372', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(44, 'RS-16-XX-XX-373', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(45, 'RS-16-XX-XX-374', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(46, 'RS-16-XX-XX-375', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(47, 'RS-16-XX-XX-376', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(48, 'RS-16-XX-XX-377', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(49, 'RS-16-XX-XX-378', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(50, 'RS-16-XX-XX-379', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(51, 'RS-16-XX-XX-380', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(52, 'RS-16-XX-XX-381', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(53, 'RS-16-XX-XX-382', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(54, 'RS-16-XX-XX-383', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(55, 'RS-16-XX-XX-384', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(56, 'RS-16-XX-XX-385', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(57, 'RS-16-XX-XX-386', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(58, 'RS-16-XX-XX-387', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(59, 'RS-16-XX-XX-388', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(60, 'RS-16-XX-XX-389', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(61, 'RS-16-XX-XX-390', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(62, 'RS-16-XX-XX-391', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(63, 'RS-16-XX-XX-392', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(64, 'RS-16-XX-XX-393', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(65, 'RS-16-XX-XX-394', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(66, 'RS-16-XX-XX-395', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(67, 'RS-16-XX-XX-396', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(68, 'RS-16-XX-XX-397', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(69, 'RS-16-XX-XX-398', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(70, 'RS-16-XX-XX-399', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(71, 'RS-16-XX-XX-400', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(72, 'RS-16-XX-XX-401', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(73, 'RS-16-XX-XX-402', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(74, 'RS-16-XX-XX-403', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(75, 'RS-16-XX-XX-404', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(76, 'RS-16-XX-XX-405', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(77, 'RS-16-XX-XX-406', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(78, 'RS-16-XX-XX-407', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(79, 'RS-16-XX-XX-408', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(80, 'RS-16-XX-XX-409', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(81, 'RS-16-XX-XX-410', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(82, 'RS-16-XX-XX-411', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(83, 'RS-16-XX-XX-412', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(84, 'RS-16-XX-XX-413', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(85, 'RS-16-XX-XX-414', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(86, 'RS-16-XX-XX-415', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(87, 'RS-16-XX-XX-416', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(88, 'RS-16-XX-XX-417', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(89, 'RS-16-XX-XX-418', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(90, 'RS-16-XX-XX-419', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(91, 'RS-16-XX-XX-420', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(92, 'RS-16-XX-XX-421', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(93, 'RS-16-XX-XX-422', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(94, 'RS-16-XX-XX-423', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(95, 'RS-16-XX-XX-424', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(96, 'RS-16-XX-XX-425', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(97, 'RS-16-XX-XX-426', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(98, 'RS-16-XX-XX-427', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(99, 'RS-16-XX-XX-428', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(100, 'RS-16-XX-XX-429', 0, '2016-10-20 07:09', 'A. Yanev', '', '', '', '', '[2016-10-20 07:09] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(101, 'RM-16-RU-GK-303', 0, '2016-10-24 09:04', 'A. Yanev', '2016-10-25 12:04', '', '', '', '[2016-10-20 08:01] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data MZ-4-4-2-r.pdf].\r\n[2016-10-20 08:01] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RM-16-RU-GK-303.xls].\r\n[2016-10-20 08:01] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.r.pdf].\r\n[2016-10-20 08:01] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7-3-300-002-00-r.pdf].\r\n[2016-10-20 08:01] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M5.1.442.007.01.r..pdf].\r\n[2016-10-20 08:00] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(102, 'RM-16-RU-GK-303', 1, '2016-10-25 09:04', 'A. Yanev', '2016-10-25 12:04', 'Ð¢Ð”', 'A. Yanev', 'Ð½ÐµÐ¾Ð±Ñ…Ð¾Ð´Ð¸Ð¼Ð¾ Ðµ ÑÑŠÐ·Ð´Ð°Ð²Ð°Ð½ÐµÑ‚Ð¾ Ð½Ð° Ñ€ÐµÐ²Ð¸Ð·Ð¸Ñ', '[2016-10-20 08:07] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° RM-16-RU-GK-303 Rev.1].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data MZ-4-4-2-r.pdf].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RM-16-RU-GK-303rev.1.xls].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.r.pdf].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.500.016.00.r.pdf].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7-3-300-002-00-r.pdf].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M5.1.442.007.01.r..pdf].\r\n[2016-10-20 08:03] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: from client.zip].\r\n[2016-10-20 08:02] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð° Rev.1 Ð½Ð° Ð±Ð°Ð·Ð° Ð¸Ð½Ñ„Ð¾. Ð¾Ñ‚ Rev.0].\r\n'),
(103, 'RM-16-RU-GK-303', 2, '2016-10-25 09:04', 'A. Yanev', '2016-10-25 12:04', 'Ð¢Ð”', 'A. Yanev', 'ÐŸÐ¾Ñ€ÐµÐ´Ð½Ð°Ñ‚Ð° Ñ€ÐµÐ²Ð¸Ð·Ð¸Ñ.....', '[2016-10-20 08:07] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° RM-16-RU-GK-303 Rev.2].\r\n[2016-10-20 08:04] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data MZ-4-4-2-r.pdf].\r\n[2016-10-20 08:04] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RM-16-RU-GK-303rev.2.xls].\r\n[2016-10-20 08:04] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.r.pdf].\r\n[2016-10-20 08:04] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.500.016.00.r.pdf].\r\n[2016-10-20 08:04] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7-3-300-002-00-r.pdf].\r\n[2016-10-20 08:04] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M5.1.442.007.01.r..pdf].\r\n[2016-10-20 08:03] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð° Rev.2 Ð½Ð° Ð±Ð°Ð·Ð° Ð¸Ð½Ñ„Ð¾. Ð¾Ñ‚ Rev.1].\r\n'),
(104, 'RM-16-RU-GK-303', 3, '2016-10-25 09:04', 'A. Yanev', '2016-10-25 12:04', 'Ð¢Ð”', 'A. Yanev', 'ÐÐÐ”Ð¯Ð’ÐÐœ Ð¡Ð• Ð¢ÐžÐ’Ð Ð”Ð Ð• ÐŸÐžÐ¡Ð›Ð•Ð”ÐÐ Ð Ð•Ð’Ð˜Ð—Ð˜Ð¯ !!! ', '[2016-10-20 08:07] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° RM-16-RU-GK-303 Rev.3].\r\n[2016-10-20 08:07] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° RM-16-RU-GK-303 Rev.3].\r\n[2016-10-20 08:06] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° RM-16-RU-GK-303 Rev.3].\r\n[2016-10-20 08:05] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data MZ-4-4-2-r.pdf].\r\n[2016-10-20 08:05] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RM-16-RU-GK-303rev.3.xls].\r\n[2016-10-20 08:05] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.r.pdf].\r\n[2016-10-20 08:05] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.500.016.00.r.pdf].\r\n[2016-10-20 08:05] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7-3-300-002-00-r.pdf].\r\n[2016-10-20 08:05] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M5.1.442.007.01.r..pdf].\r\n[2016-10-20 08:05] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð° Rev.3 Ð½Ð° Ð±Ð°Ð·Ð° Ð¸Ð½Ñ„Ð¾. Ð¾Ñ‚ Rev.2].\r\n'),
(105, 'RS-16-BG-GK-330', 0, '2016-10-25 09:04', 'A. Yanev', '2016-10-25 13:04', 'Ð¢Ð”', 'A. Yanev', '', '[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data-MZ-4-4T-e--60Hz.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-BG-GK-330_5MVA.xls].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-BG-GK-330_1,9MVA.xls].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: REG-DA-Ordercode-.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: MZ-4-4-07-Engl--rev3.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.e Model (1.pdf].\r\n[2016-10-20 08:17] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.300.008.01.e.pdf].\r\n[2016-10-20 08:17] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 325e.pdf].\r\n[2016-10-20 08:17] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 300e.pdf].\r\n[2016-10-20 08:17] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 14.13.1We.pdf].\r\n[2016-10-20 08:17] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 10.17.3We.pdf].\r\n[2016-10-20 08:11] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n'),
(106, 'RS-16-BG-GK-330', 1, '2016-10-25 09:04', 'A. Yanev', '', '', '', '', '[2016-10-20 08:19] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data-MZ-4-4T-e--60Hz.pdf].\r\n[2016-10-20 08:19] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-BG-GK-330_5MVA.xls].\r\n[2016-10-20 08:19] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-BG-GK-330_1,9MVA.xls].\r\n[2016-10-20 08:19] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: REG-DA-Ordercode-.pdf].\r\n[2016-10-20 08:19] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: MZ-4-4-07-Engl--rev3.pdf].\r\n[2016-10-20 08:19] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.e Model (1.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.300.008.01.e.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 325e.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 300e.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 14.13.1We.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 10.17.3We.pdf].\r\n[2016-10-20 08:18] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð° Rev.1 Ð½Ð° Ð±Ð°Ð·Ð° Ð¸Ð½Ñ„Ð¾. Ð¾Ñ‚ Rev.0].\r\n'),
(108, 'RS-16-BG-GK-330', 2, '2016-10-20 08:27', 'A. Yanev', '2016-10-24 03:28', 'Ð¢Ð”', 'A. Yanev', '', '[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: Technical  Data-MZ-4-4T-e--60Hz.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-BG-GK-330_5MVA_rev2.xls].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-BG-GK-330_1,9MVA_rev2.xls].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: REG-DA-Ordercode-.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: MZ-4-4-07-Engl--rev3.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.600.005.00.e Model (1.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: M7.3.300.008.01.e.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 325e.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 300e.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 14.13.1We.pdf].\r\n[2016-10-20 08:30] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: 10.17.3We.pdf].\r\n[2016-10-20 08:28] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° RS-16-BG-GK-330 Rev.2].\r\n[2016-10-20 08:28] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð° Rev.2 Ð½Ð° Ð±Ð°Ð·Ð° Ð¸Ð½Ñ„Ð¾. Ð¾Ñ‚ Rev.1].\r\n');

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE IF NOT EXISTS `orders` (
`id` int(16) NOT NULL,
  `number` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL,
  `rev` tinyint(2) DEFAULT NULL,
  `create_date` varchar(16) COLLATE utf8mb4_unicode_ci NOT NULL,
  `create_by` varchar(128) COLLATE utf8mb4_unicode_ci NOT NULL,
  `send_date` varchar(16) COLLATE utf8mb4_unicode_ci NOT NULL,
  `send_by` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `comment` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `history` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_preparedby` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_approvedby` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_subject` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_client` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_clientcountry` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_enduser` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_endusercountry` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_amount` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_amountcurrency` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_scopeofsupply` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_factorytests` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_deliveryperiod` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_deliveryterms` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_meansoftransport` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_supervisionoferection` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_warrantyperiod` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_otherterms` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_attachments` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_notes` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_shippingdocuments` text COLLATE utf8mb4_unicode_ci NOT NULL,
  `ico_paymentway` text COLLATE utf8mb4_unicode_ci NOT NULL
) ENGINE=InnoDB  DEFAULT CHARSET=utf8mb4 COLLATE=utf8mb4_unicode_ci AUTO_INCREMENT=98 ;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `number`, `rev`, `create_date`, `create_by`, `send_date`, `send_by`, `comment`, `history`, `ico_preparedby`, `ico_approvedby`, `ico_subject`, `ico_client`, `ico_clientcountry`, `ico_enduser`, `ico_endusercountry`, `ico_amount`, `ico_amountcurrency`, `ico_scopeofsupply`, `ico_factorytests`, `ico_deliveryperiod`, `ico_deliveryterms`, `ico_meansoftransport`, `ico_supervisionoferection`, `ico_warrantyperiod`, `ico_otherterms`, `ico_attachments`, `ico_notes`, `ico_shippingdocuments`, `ico_paymentway`) VALUES
(1, 'RS-16-010', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(2, 'RS-16-011', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(3, 'RS-16-012', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(4, 'RS-16-013', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(5, 'RS-16-014', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(6, 'RS-16-015', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(7, 'RS-16-016', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(8, 'RS-16-017', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(9, 'RS-16-018', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(10, 'RS-16-019', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(11, 'RS-16-020', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(12, 'RS-16-021', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(13, 'RS-16-022', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(14, 'RS-16-023', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(15, 'RS-16-024', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(16, 'RS-16-025', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(17, 'RS-16-026', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(18, 'RS-16-027', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(19, 'RS-16-028', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(20, 'RS-16-029', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(21, 'RS-16-030', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(22, 'RS-16-031', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(23, 'RS-16-032', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(24, 'RS-16-033', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(25, 'RS-16-034', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(26, 'RS-16-035', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(27, 'RS-16-036', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(28, 'RS-16-037', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(29, 'RS-16-038', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(30, 'RS-16-039', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(31, 'RS-16-040', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(32, 'RS-16-041', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(33, 'RS-16-042', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(34, 'RS-16-043', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(35, 'RS-16-044', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(36, 'RS-16-045', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(37, 'RS-16-046', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(38, 'RS-16-047', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(39, 'RS-16-048', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(40, 'RS-16-049', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(41, 'RS-16-050', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(42, 'RS-16-051', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(43, 'RS-16-052', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(44, 'RS-16-053', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(45, 'RS-16-054', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(46, 'RS-16-055', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(47, 'RS-16-056', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(48, 'RS-16-057', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(49, 'RS-16-058', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(50, 'RS-16-059', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(51, 'RS-16-060', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(52, 'RS-16-061', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(53, 'RS-16-062', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(54, 'RS-16-063', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(55, 'RS-16-064', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(56, 'RS-16-065', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(57, 'RS-16-066', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(58, 'RS-16-067', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(59, 'RS-16-068', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(60, 'RS-16-069', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(61, 'RS-16-070', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(62, 'RS-16-071', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(63, 'RS-16-072', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(64, 'RS-16-073', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(65, 'RS-16-074', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(66, 'RS-16-075', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(67, 'RS-16-076', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(68, 'RS-16-077', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(69, 'RS-16-078', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(70, 'RS-16-079', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(71, 'RS-16-080', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(72, 'RS-16-081', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(73, 'RS-16-082', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(74, 'RS-16-083', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(75, 'RS-16-084', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', '');
INSERT INTO `orders` (`id`, `number`, `rev`, `create_date`, `create_by`, `send_date`, `send_by`, `comment`, `history`, `ico_preparedby`, `ico_approvedby`, `ico_subject`, `ico_client`, `ico_clientcountry`, `ico_enduser`, `ico_endusercountry`, `ico_amount`, `ico_amountcurrency`, `ico_scopeofsupply`, `ico_factorytests`, `ico_deliveryperiod`, `ico_deliveryterms`, `ico_meansoftransport`, `ico_supervisionoferection`, `ico_warrantyperiod`, `ico_otherterms`, `ico_attachments`, `ico_notes`, `ico_shippingdocuments`, `ico_paymentway`) VALUES
(76, 'RS-16-085', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(77, 'RS-16-086', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(78, 'RS-16-087', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(79, 'RS-16-088', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(80, 'RS-16-089', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(81, 'RS-16-090', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(82, 'RS-16-091', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(83, 'RS-16-092', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(84, 'RS-16-093', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(85, 'RS-16-094', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(86, 'RS-16-095', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(87, 'RS-16-096', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(88, 'RS-16-097', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(89, 'RS-16-098', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(90, 'RS-16-099', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(91, 'RS-16-100', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(92, 'RS-16-101', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(93, 'RS-16-102', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(94, 'RS-16-103', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(95, 'RS-16-104', 0, '2016-10-20 08:36', 'A. Yanev', '', '', 'Ð¸Ð½Ñ„Ð¾Ñ€Ð¼Ð°Ñ†Ð¸ÑÑ‚Ð° Ðµ Ð²ÑŠÐ² Ð’Ð¤ÐŸ Ðµ Ð½ÐµÐ¿ÑŠÐ»Ð½Ð°', '[2016-10-20 07:39] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'A. Yanev', '', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', 'Ð¢Ð•Ð¡Ð¢', '3000', 'EUR', 'a:1:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:9:"Ñ‚ÐµÑÑ‚1";s:5:"price";s:4:"1000";}}', 'Ñ‚ÐµÑÑ‚\r\nÑ‚ÐµÑÑ‚', '2016-12-18', 'FCA - Sofia', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '36', '', '', '', '', ''),
(96, 'RS-16-444', 0, '2016-08-29 10:00', 'A. Yanev', '', '', 'Ð¡Ð¿Ð¾Ñ€ÐµÐ´ Ð¼ÐµÐ½ ÐºÑŠÐ¼ Ð¿Ñ€Ð¸Ð»Ð¾Ð¶ÐµÐ½Ð¸ÑÑ‚Ð° Ð½Ðµ Ðµ Ð½ÑƒÐ¶Ð½Ð¾ Ð´Ð° ÑÐµ Ð´Ð¾Ð±Ð°Ð²Ñ ÑÐ».Ð±ÐµÐ»ÐµÐ¶ÐºÐ°, Ñ‚ÑŠÐ¹ ÐºÐ°Ñ‚Ð¾ Ð³Ð¸ Ð¾Ð±ÐµÐ´Ð¸Ð½ÑÐ²Ð°Ð¼Ðµ ÐºÐ°Ñ‚Ð¾ Ð´Ð¾ÐºÑƒÐ¼ÐµÐ½Ñ‚Ð¸, Ð.Ð¯Ð½ÐµÐ².', '[2016-10-20 13:29] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° Ð’Ð¤ÐŸ RS-16-444 Rev.0].\r\n[2016-10-20 13:05] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° Ð’Ð¤ÐŸ RS-16-444 Rev.0].\r\n[2016-10-20 12:55] [A. Yanev] [ÐºÐ°Ñ‡Ð¸ (ÐŸÐŸ): EP_444_CQ5.AM0T.I.EJ_RUS_19_Russia_monitoringova.zip].\r\n[2016-10-20 12:55] [A. Yanev] [ÐºÐ°Ñ‡Ð¸ (ÐŸÐŸ): RS-16-444-REV.0 (PO, signatures).pdf].\r\n[2016-10-20 12:40] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-444-REV.0.pdf].\r\n[2016-10-20 12:37] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð°].\r\n', 'M. Arsenova', '', 'ÐŸÑ€Ð¾Ð¸Ð·Ð²Ð¾Ð´ÑÑ‚Ð²Ð¾ Ð½Ð° ÑÑ‚ÑŠÐ¿Ð°Ð»Ð½Ð¸ Ñ€ÐµÐ³ÑƒÐ»Ð°Ñ‚Ð¾Ñ€Ð¸', 'ÐžÐžÐž Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸Ð½ÑÐºÐ¸ Ð¢Ñ€Ð°Ð½ÑÑ„Ð¾Ñ€Ð¼Ð°Ñ‚Ð¾Ñ€ - Ð³Ñ€. Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸', 'Ð ÑƒÑÐ¸Ñ', 'ÐžÐžÐž Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸Ð½ÑÐºÐ¸ Ð¢Ñ€Ð°Ð½ÑÑ„Ð¾Ñ€Ð¼Ð°Ñ‚Ð¾Ñ€ - Ð³Ñ€. Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸', 'Ð ÑƒÑÐ¸Ñ', '123870', 'EUR', 'a:4:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:74:"RS9-III-400-41,5/Ðš-10.19.1W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.186-02";s:5:"price";s:5:"17390";}i:1;a:3:{s:8:"position";s:1:"2";s:11:"description";s:74:"RS9-III-400-41,5/Ðš-10.19.1W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.014-02";s:5:"price";s:5:"17390";}i:2;a:3:{s:8:"position";s:1:"3";s:11:"description";s:76:"RS9.3-III-630-41,5/Ðœ-10.19.3W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.462-02";s:5:"price";s:5:"19490";}i:3;a:3:{s:8:"position";s:1:"4";s:11:"description";s:76:"RS9.3-III-630-41,5/Ðœ-10.19.1W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.014-02";s:5:"price";s:5:"17410";}}', '', '2016-10-07', 'FCA - Ð¡Ð¾Ñ„Ð¸Ñ', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '18/24', '', 'Ð¡Ð».Ð±ÐµÐ»ÐµÐ¶ÐºÐ° â„– 363/22.08.2016', '1. Ð¡ÐµÑ€Ñ‚Ð¸Ñ„Ð¸ÐºÐ°Ñ‚ Ð·Ð° ÐºÐ°Ñ‡ÐµÑÑ‚Ð²Ð¾ - 5 ÐµÐºÐ·. Ð½Ð° Ñ€ÑƒÑÐºÐ¸ ÐµÐ·Ð¸Ðº\r\n2. Ð’ÑŠÐ¿Ñ€Ð¾ÑÐ½Ð¸Ñ‚Ðµ Ð»Ð¸ÑÑ‚Ð° Ñ‰Ðµ Ð±ÑŠÐ´Ð°Ñ‚ Ð¸Ð·Ð¿Ñ€Ð°Ñ‚ÐµÐ½Ð¸ Ð² Ð¢Ð”Ð•Ð Ð¿Ð¾ Ð¸Ð¼ÐµÐ¹Ð»', '1. Ð¤Ð°ÐºÑ‚ÑƒÑ€Ð°\r\n2. ÐžÐ¿Ð°ÐºÐ¾Ð²ÑŠÑ‡ÐµÐ½ Ð»Ð¸ÑÑ‚\r\n3. Ð¡ÐµÑ€Ñ‚Ð¸Ñ„Ð¸ÐºÐ°Ñ‚ Ð·Ð° ÐºÐ°Ñ‡ÐµÑÑ‚Ð²Ð¾\r\n(Ð²ÑÐ¸Ñ‡ÐºÐ¸ Ð´Ð¾ÐºÑƒÐ¼ÐµÐ½Ñ‚Ð¸ Ð´Ð° ÑÐ° Ð½Ð° Ñ€ÑƒÑÐºÐ¸ ÐµÐ·Ð¸Ðº)', '100% 60 Ð´Ð½Ð¸ ÑÐ»ÐµÐ´ ÐµÐºÑÐ¿ÐµÐ´Ð¸Ñ†Ð¸ÑÑ‚Ð°'),
(97, 'RS-16-444', 1, '2016-10-20 13:06', 'A. Yanev', '', '', '', '[2016-10-20 13:31] [A. Yanev] [ÐºÐ°Ñ‡Ð¸: RS-16-444-REV.1.pdf].\r\n[2016-10-20 13:29] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° Ð’Ð¤ÐŸ RS-16-444 Rev.1].\r\n[2016-10-20 13:28] [A. Yanev] [Ð ÐµÐ´Ð°ÐºÑ‚Ð¸Ñ€Ð°Ð½Ðµ Ð½Ð° Ð’Ð¤ÐŸ RS-16-444 Rev.1].\r\n[2016-10-20 13:22] [A. Yanev] [ÑÑŠÐ·Ð´Ð°Ð´ÐµÐ½Ð° Rev.1 Ð½Ð° Ð±Ð°Ð·Ð° Ð¸Ð½Ñ„Ð¾. Ð¾Ñ‚ Rev.0].\r\n', 'M. Arsenova', '', 'ÐŸÑ€Ð¾Ð¸Ð·Ð²Ð¾Ð´ÑÑ‚Ð²Ð¾ Ð½Ð° ÑÑ‚ÑŠÐ¿Ð°Ð»Ð½Ð¸ Ñ€ÐµÐ³ÑƒÐ»Ð°Ñ‚Ð¾Ñ€Ð¸', 'ÐžÐžÐž Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸Ð½ÑÐºÐ¸ Ð¢Ñ€Ð°Ð½ÑÑ„Ð¾Ñ€Ð¼Ð°Ñ‚Ð¾Ñ€ - Ð³Ñ€. Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸', 'Ð ÑƒÑÐ¸Ñ', 'ÐžÐžÐž Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸Ð½ÑÐºÐ¸ Ð¢Ñ€Ð°Ð½ÑÑ„Ð¾Ñ€Ð¼Ð°Ñ‚Ð¾Ñ€ - Ð³Ñ€. Ð¢Ð¾Ð»Ð¸Ð°Ñ‚Ð¸', 'Ð ÑƒÑÐ¸Ñ', '130870', 'EUR', 'a:4:{i:0;a:3:{s:8:"position";s:1:"1";s:11:"description";s:74:"RS9-III-400-41,5/Ðš-10.19.1W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.186-02";s:5:"price";s:5:"17390";}i:1;a:3:{s:8:"position";s:1:"2";s:11:"description";s:74:"RS9-III-400-41,5/Ðš-10.19.1W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.014-02";s:5:"price";s:5:"17390";}i:2;a:3:{s:8:"position";s:1:"3";s:11:"description";s:76:"RS9.3-III-630-41,5/Ðœ-10.19.3W + MZ-4.4 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.462-02";s:5:"price";s:5:"19490";}i:3;a:3:{s:8:"position";s:1:"4";s:11:"description";s:115:"RS9.3-III-630-41,5/Ðœ-10.19.1W + MZ-4.4 + Ð¼Ð¾Ð½Ð¸Ñ‚. ÑÐ¸ÑÑ‚ÐµÐ¼Ð° ITMS 1000 - 2 Ðº-Ñ‚Ð°\r\nÐ’Ð•Ð˜Ð® 670.051.014-02";s:5:"price";s:5:"20910";}}', '', '2016-10-07', 'FCA - Ð¡Ð¾Ñ„Ð¸Ñ', 'ÐÐ²Ñ‚Ð¾Ð¼Ð¾Ð±Ð¸Ð»ÐµÐ½', '', '18/24', '', 'Ð¡Ð».Ð±ÐµÐ»ÐµÐ¶ÐºÐ° â„– 363/22.08.2016', '1. Ð¡ÐµÑ€Ñ‚Ð¸Ñ„Ð¸ÐºÐ°Ñ‚ Ð·Ð° ÐºÐ°Ñ‡ÐµÑÑ‚Ð²Ð¾ - 5 ÐµÐºÐ·. Ð½Ð° Ñ€ÑƒÑÐºÐ¸ ÐµÐ·Ð¸Ðº', '1. Ð¤Ð°ÐºÑ‚ÑƒÑ€Ð°\r\n2. ÐžÐ¿Ð°ÐºÐ¾Ð²ÑŠÑ‡ÐµÐ½ Ð»Ð¸ÑÑ‚\r\n3. Ð¡ÐµÑ€Ñ‚Ð¸Ñ„Ð¸ÐºÐ°Ñ‚ Ð·Ð° ÐºÐ°Ñ‡ÐµÑÑ‚Ð²Ð¾\r\n(Ð²ÑÐ¸Ñ‡ÐºÐ¸ Ð´Ð¾ÐºÑƒÐ¼ÐµÐ½Ñ‚Ð¸ Ð´Ð° ÑÐ° Ð½Ð° Ñ€ÑƒÑÐºÐ¸ ÐµÐ·Ð¸Ðº)', '100% 60 Ð´Ð½Ð¸ ÑÐ»ÐµÐ´ ÐµÐºÑÐ¿ÐµÐ´Ð¸Ñ†Ð¸ÑÑ‚Ð°');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `accounts`
--
ALTER TABLE `accounts`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `offers`
--
ALTER TABLE `offers`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `orders`
--
ALTER TABLE `orders`
 ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `accounts`
--
ALTER TABLE `accounts`
MODIFY `id` smallint(8) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=34;
--
-- AUTO_INCREMENT for table `offers`
--
ALTER TABLE `offers`
MODIFY `id` int(16) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=109;
--
-- AUTO_INCREMENT for table `orders`
--
ALTER TABLE `orders`
MODIFY `id` int(16) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=98;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
